
/* Class = "NSBox"; title = "Box"; ObjectID = "HEV-pa-inx"; */
"HEV-pa-inx.title" = "方框";

/* Class = "NSTextFieldCell"; title = "BRANCH"; ObjectID = "Haa-6S-BF4"; */
"Haa-6S-BF4.title" = "分支";

/* Class = "NSBox"; title = "Box"; ObjectID = "aAD-qu-8ki"; */
"aAD-qu-8ki.title" = "方框";

/* Class = "NSButtonCell"; title = "Auto-Decrease Branch Thickness"; ObjectID = "mDS-7r-YJM"; */
"mDS-7r-YJM.title" = "自动降低分支厚度";
